update t_holidays set description='Профессиональный праздник работников химической промышленности. Был учрежден 1 октября 1980 Указом Президиума Верховного Совета СССР.'
where _id = 314;

update t_holidays set description='День железнодорожника впервые был установлен приказом министра путей сообщения Российской империи князя Михаила Хилкова № 68 от 28 июня (9 июля по новому стилю) 1896 года. После Октябрьской революции были отменены все царские праздники, в том числе и День железнодорожника. Традиция празднования возобновилась лишь в 1936 году.'
where _id = 329;
